jorgebucaran/fisher
jorgebucaran/nvm.fish
jorgebucaran/autopair.fish
meaningful-ooo/sponge
nickeb96/puffer-fish
laughedelic/fish_logo
dracula/fish
jethrokuan/z
ilancosman/tide@v6
joseluisq/gitnow@2.12.0
patrickf1/fzf.fish
