jorgebucaran/fisher
jorgebucaran/autopair.fish
meaningful-ooo/sponge
nickeb96/puffer-fish
joseluisq/gitnow@2.12.0
patrickf1/fzf.fish
jorgebucaran/nvm.fish
reitzig/sdkman-for-fish@v2.1.0
